<template lang="jade">
  .hello
    .ui.segment.container
      h4 社區改造管理團隊聯合聲明(草稿待修)

      p 各位親愛的芳鄰 : 大家好！

      p 我們是一群有意願帶領社區，使環境提升的熱血住民。成員包含了你我熟悉的老面孔（如社區園藝改造領頭羊的蘇靜雯女士、省錢達人李寶章先生......）以及具各領域專業知能的社區新血輪（如物業能人孫浩剛、財經專長的陳櫻元與建築背景的謝政勳等等），團隊成員詳細名單如後附。

      p 國家新都成立於二十年前，時為內政部營建署參考新加坡示範社區之規劃，作為全國典範社區之建物。二十年後之今日，社區不但在硬體設備有老化情形，需要汰舊換新，更有B1棟外牆自始瑕疵的訴訟還在進行；同時，存在著許多制度面上的問題亟待解决，如物業服務品質、清潔服務落實與及垃圾處理等等 ; 此外，增進鄰居互動的活動，申請政府相關補助及提昇社區便捷性等等議題，亦待辦理。

      p 在歷經19年來各屆管理委員會的不同治理模式，我們認為且深信唯有摒棄派系攻訐文化，以凝聚住民共識，並在開放、透明、協力共治的原則上，塑建勤、制、廉、能的效率團隊，一起挽起袖子打拚，才是打造美麗社區的正途。
      
      p 為此，本團隊的成員用了半年多的時間，經由各方請益和內部專業分工討論取得共識，勾勒出社區的三年蛻變藍圖。由衷期盼芳鄰能把社區託付三年，讓本團隊有機會逐步完成這些改善社區體質、使環境更為宜室宜居的政策和計畫。

      p 第一年，以「改善物業管理、節能節流」為目標，體檢一切設備和管理措施，擬出最經濟合理的汰換期程 ; 第二年，「除舊佈新」，在區大修改規約、處理垃圾問題、完成制度改造。第三年之後則致力「增進社區動能，塑造和諧溫暖的永續宜居文化」。

      p 「不增加管理費」是我們的施政前提，而「執掌管委會」則是必要的途徑。籲請各位芳鄰支持本團隊候選人，並配合選情，隨時更新「配票呼籲」。

      p 若非取得管委會過半席次，說什麼都沒用~~~~所以期待各位芳鄰的是：

      p ~~~~落實我們的配票呼籲，請用選票支持我們。
      p ~~~~不要把出席委託書交給我們團隊以外的任何人。
      p ~~~~請出席區權人會議，關心自己的社區。
      p ~~~~請不要相信任何對團隊成員的造謠、抹黑的假訊息。

      p 自己的社區自己救~~~為了家人，我們願意貢獻時間和精力，出來管理社區，請各位芳鄰支持~~~~謝謝！
</template>

<script>
export default {
  name: 'Doc1',
  data () {
    return {
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>

.container {
}

p {
  text-align: left;
  font-size: 18px;
}

</style>
